[
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "obsidian-underline",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-git",
  "obsidian-tikzjax",
  "obsidian-table-generator",
  "sheet-plus"
]